[
  "obsidian-git",
  "obsidian-icon-folder",
  "ninja-cursor",
  "code-styler",
  "colored-tags",
  "tag-wrangler",
  "obsidian-tasks-plugin",
  "dynamic-outline",
  "smart-connections",
  "calendar",
  "cmdr",
  "obsidian-enhancing-export",
  "obsidian-style-settings"
]